Repository: world-privacy-and-identity-association/motion-translations
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: de, eo, nl_nl

source: yes
de: JA
eo: jes
nl_nl: Ja

source: no
de: NEIN
eo: ne
nl_nl: nee

source: abstain
de: ENTHALTUNG
eo: sindeteni
nl_nl: zich onthouden

source: Server misconfigured
de: Server falsch konfiguriert
eo: Servilo misagordita
nl_nl: server verkeerd geconfigureerd

source: Access denied
de: Zugang abgelehnt
eo: Aliro rifuzita
nl_nl: toegang geweigerd

source: Forbidden
de: Verboten
eo: malpermesita
nl_nl: verboden

source: Error, invalid length
de: Fehler, ungültige Länge
eo: Eraro, nevalida longo
nl_nl: fout, ongeldige lengte

source: Error, missing title
de: Fehler, fehlender Titel
eo: Eraro, mankas titolo
nl_nl: fout, bestand ontbreekt

source: Error, missing content
de: Fehler, fehlender Inhalt
eo: Eraro, mankas enhavo
nl_nl: fout, ontbrekende inhoud

source: Error, Not found
de: Fehler, nicht gefunden
eo: Eraro, ne trovita
nl_nl: fout, niet gevonden

source: Error, motion was canceled
de: Fehler, Abstimmung wurde abgebrochen
eo: Eraro, voĉdonado estis nuligita
nl_nl: fout, beweging werd annuleerd

source: Error, out of time
de: Fehler, Zeit abgelaufen
eo: Eraro, sen tempo
nl_nl: fout, geen tijd mer

source: Error, form requires reason
de: Fehler, Formular benötigt einen Grund
eo: Eraro, formo postulas kialon
nl_nl: fout, vorm vereist reden

source: Error, proxy not found.
de: Fehler, Proxy nicht gefunden.
eo: Eraro, prokurilo ne trovita
nl_nl: fout, proxy niet gevonden

source: Error, voter equals proxy.
de: Fehler, Wähler gleich Proxy.
eo: Eraro, voĉdonanto egalas prokurilon
nl_nl: fout, stemmer is gelijk aan proxy

source: Error, voter not found.
de: Fehler, Wähler wurde nicht gefunden.
eo: Eraro, voĉdonanto ne trovita
nl_nl: fout, stemmer niet gevonden

source: Error, proxy allready given.
de: Fehler, Proxy schon gegeben.
eo: Eraro, prokurilo jam donita
nl_nl: fout, stem al gegeven

source: Error, Max proxy for '%s' reached.
de: Fehler, maximale Anzahl der Proxy(ies) von '%s' erreicht.
eo: Eraro, Maksimuma prokurilo por '%s' atingis.
nl_nl: fout, maximale stem %s bereikt

source: User '%s' already exists.
de: Nutzer '%s' existiert schon.

source: User '%s' inserted.
de: Nutzer '%s' hinzugefügt.

source: Motion list
de: Liste der Anträge
eo: Listo de propono
nl_nl: Motie lijst

source: Home
de: Startseite
eo: Hejmpaĝo
nl_nl: thuis (home)

source: Proxy management
de: Proxyverwaltung
eo: Prokura mastrumado
nl_nl: proxy beheer

source: User
de: Benutzer
eo: Uzanto
nl_nl: Gebruiker

source: proxy granted to
de: Proxy gegeben an
eo: prokurilo donita al
nl_nl: volmacht verleend aan

source: holds proxy of
de: Hält Proxy von
eo: tenas prokurilon de
nl_nl: volmacht houden van

source: Language
de: Sprache
eo: Lingvo
nl_nl: taal

source: Imprint
de: Impressum
eo: Premsigno
nl_nl: afdruk

source: Data protection
de: Datenschutz
eo: Datuma protekto
nl_nl: gegevens bescherming

source: Motion title
de: Antragstitel
eo: Titolo de la propono
nl_nl: Motie titel

source: Motion content
de: Antragstext
eo: Teksto de la propono
nl_nl: Motie inhoud

source: Editing note: Markdown is used formatting.
de: Bearbeitungshinweis: Der Text kann mit Markdown formatiert werden.
eo: Redaktanta noto: Markdown estas uzata por formatado.
nl_nl: Opmerking bewerken: Markdown wordt gebruikt

source: To add a line break add two lines, to enter a link use [text](https//domain.tld/link)
de: Für einen Zeilenumbruch bitte zwei Zeilen eingeben, ein Link wird mit [Text](https://domain.tld/link) eingefügt.
eo: Por aldoni linĉon, aldonu du liniojn, por enigi ligilon uzi [tekston](https://domain.tld/link)
nl_nl: Om een regeleinde toe te voegen, voegt u twee regels toe, om een link in te voeren [text](https://domain.tld/link)

source: Submit Motion
de: Abstimmung anlegen
eo: submeti voĉdoni
nl_nl: Dien beweging in

source: Prev
de: Zurück
eo: reen
nl_nl: Vorige

source: Next
de: Weiter
eo: antaŭen
nl_nl: Volgende

source: Running
de: Läuft
eo: daŭra
nl_nl: Loopt

source: Canceled
de: Abgebrochen
eo: abortitaj
nl_nl: Annuleren

source: Finished
de: Abgeschlossen
eo: kompletigita
nl_nl: Klaar

source: Vote
de: Abstimmung
eo: Voĉdonu
nl_nl: Stemmen

source: Result
de: Ergebnis
eo: Rezulto
nl_nl: Resultaat

source: Proposed
de: Angelegt
eo: sugestis
nl_nl: Voorgesteld

source: %(dt)s (UTC) by %(user)s
de: %(dt)s (UTC) von %(user)s
eo: %(dt)s (UTC) de %(user)s
nl_nl: %(dt)s (UTC) door %(user)s

source: Votes until
de: Abstimmung läuft bis
eo: Voĉdonado daŭras ĝis
nl_nl: stemmen tot

source: Cancelation reason
de: Abbruchgrund
eo: Nuliga kialo
nl_nl: Annulerings reden

source: Voter
de: Wähler
eo: Voĉdonanto
nl_nl: kiezer

source: Add
de: Hinzufügen
eo: Aldoni
nl_nl: toevoegen

source: Granted Proxies
de: Vorhandenen Proxy
eo: Donitaj Prokuriloj
nl_nl: verleende volmachten

source: Revoke
de: Widerrufen
eo: Retiriĝi
nl_nl: intrekken

source: Revoke all
de: Alle widerrufen
eo: Revoki ĉiujn
nl_nl: alles terugtrekken

source: Motion
de: Abstimmung
eo: Baloto
nl_nl: Beweging

source: Motion Votes
de: Abgegebene Stimmen
eo: Voĉdonaj rolantoj
nl_nl: Motie stemmen

source: My vote
de: Meine Stimme
eo: mia Voĉdono
nl_nl: mijn stem

source: Given by %(pn)s
de: Abgegeben durch %(pn)s
eo: Donita de %(pn)s
nl_nl: gegeven door %(pn)s

source: Vote for %(email)s
de: Abstimmung für %(email)s
eo: Voĉdoni por %(email)s
nl_nl: stem voor %(email)s

source: Voted by %(email)s
de: Abgestimmt durch %(email)s
eo: Voĉdonita de %(email)s
nl_nl: gestemd door %(email)s

source: Cancel
de: Abbrechen
eo: Nuligi
nl_nl: Annuleren

source: Finish
de: Abschließen
eo: Kompletigita
nl_nl: Einde

source: Back
de: Zurück
eo: Reen
nl_nl: terug

source: Copyright
eo: Kopirajto

source: Proxy
eo: Prokurilo

source: %(dt)s (UTC)
nl_nl: %(dt)s GMT
